/* Adobe Plugin Plist Files for GIF89aFormat */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "GIF89a Format";
CFBundleDisplayName = "GIF89a Format";
CFBundleGetInfoHTML = "GIF89a Format version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "GIF89a Format version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "GIF89a Format version 21.1.0";
